{
  "code" : "10",
  "libelle" : "Industries alimentaires",
  "niveau" : "division",
  "enfants" : [ "10.9", "10.8", "10.7", "10.6", "10.5", "10.4", "10.3", "10.2", "10.1" ],
  "parents" : [ "C" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette division comprend la transformation des produits de la culture, de la sylviculture et de la pêche en aliments pour l'homme ou l'animal et comprend également la production de divers produits intermédiaires non directement alimentaires. Cette activité génère fréquemment des produits associés de valeur diverse (par exemple peaux pour l'activité d'abattage ou tourteaux pour la production d'huile).</p>\n        <p>La division est organisée en sous filières : viandes, poissons, fruits et légumes, corps gras, produits laitiers, meunerie et travail du grain, aliments pour animaux et autres filières alimentaires. La production est le plus souvent effectuée pour compte propre mais peut aussi l'être pour compte de tiers, notamment l'abattage à façon.</p>\n        <p>Cette division ne comprend pas la préparation de plats pour consommation immédiate, comme dans les restaurants.</p>\n        <p>Certaines activités sont considérées comme manufacturières (par exemple les boulangers, pâtissiers, charcutiers, etc. qui vendent leur propre production), même s'il y a vente au détail dans le propre magasin du producteur. Cependant, lorsque le traitement est minimal et n'aboutit pas à une réelle transformation (boucherie, poissonnerie) le classement s'effectue en section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/G\">G</a> \"Commerce ; réparation d'automobiles et de motocycles\".</p>\n        <p>Les activités de préparation de produits alimentaires destinés à la consommation sur place sont classées dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/56\">56</a>.</p>\n        <p>La production d'aliments pour animaux à partir de co-produits ou sous-produits (y compris d'abattoir) est classée en \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/10.9\">10.9</a>, tandis que la transformation des déchets d'aliments et de boissons en matières premières secondaires est classée en \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/38.3\">38.3</a> et l'élimination de déchets d'aliments et de boissons en \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/38.21\">38.21</a>.</p>\n    </div:div>\n"
}
