{
  "code" : "18",
  "libelle" : "Imprimerie et reproduction d'enregistrements",
  "niveau" : "division",
  "enfants" : [ "18.2", "18.1" ],
  "parents" : [ "C" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette division concerne l'impression de produits tels que journaux, livres, périodiques, formulaires commerciaux, cartes de vœux et autres matériaux et recouvre également des activités accessoires telles que les services de reliure, de photogravure et de photocomposition. Les activités accessoires incluses ici font partie intégrante de l'imprimerie et un produit (une plaque d'impression, un livre relié ou un fichier ou disque informatique) issu de cette industrie est presque toujours obtenu à partir de ces opérations.</p>\n        <p>Les procédés utilisés dans l'imprimerie comprennent une palette de méthodes servant à transférer une image d'une plaque, d'un écran ou d'un fichier informatique sur un support en papier, en plastique, en métal, en tissu ou en bois. La principale de ces méthodes consiste à transférer l'image d'une plaque ou d'un écran sur le support (lithographie, photogravure, sérigraphie et flexographie). Un fichier informatique est souvent utilisé pour \"piloter\" directement le mécanisme d'impression qui crée l'image et de nouveaux types d'équipements électrostatiques ou autres (impression numérique ou sans impact).</p>\n        <p>Bien que l'impression et l'édition puissent être réalisées par la même unité (par exemple, un journal), il arrive de moins en moins que ces deux activités distinctes soient effectuées au même endroit.</p>\n        <p>Cette division comprend également la reproduction de supports enregistrés, tels que disques compact, enregistrements vidéo, logiciels sur disques ou sur bandes, enregistrements, etc.</p>\n        <p>Cette division ne comprend pas l'édition (cf. section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/J\">J</a>).</p>\n    </div:div>\n"
}
