{
  "code" : "31",
  "libelle" : "Fabrication de meubles",
  "niveau" : "division",
  "enfants" : [ "31.0" ],
  "parents" : [ "C" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette division comprend la fabrication de meubles de toute nature en tout matériau sauf pierre, béton ou céramique. Les procédés de fabrication de meubles sont les méthodes normales de formage des matériaux et d'assemblage des éléments les composant, y compris la découpe, le moulage et le laminage. Le design de l'article, concernant à la fois ses caractéristiques esthétiques et fonctionnelles, constitue un aspect important du processus de production.</p>\n        <p>Certains procédés de fabrication des meubles sont similaires aux procédés employés dans d'autres branches de l'activité manufacturière. Par exemple, la découpe et l'assemblage sont des opérations intervenant dans la fabrication d'armatures en bois, classée dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/16\">16</a> (Travail du bois et fabrication d'articles en bois). C'est néanmoins la multiplicité des processus qui différencie la fabrication de meubles en bois de la fabrication d'articles en bois. De même, la fabrication de meubles en métal fait appel à des techniques qui sont également employées dans la fabrication de produits laminés, classée dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/25\">25</a> (Travail des métaux). Le procédé de moulage de meubles en plastique est similaire au moulage d'autres articles en plastique. Néanmoins, la fabrication de meubles en plastique tend à être une activité spécialisée.</p>\n    </div:div>\n"
}
