{
  "code" : "33",
  "libelle" : "Réparation et installation de machines et d'équipements",
  "niveau" : "division",
  "enfants" : [ "33.2", "33.1" ],
  "parents" : [ "C" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette division comprend la réparation spécialisée d'ouvrages en métaux, de machines et d'équipements et d'autres articles produits dans l'industrie manufacturière en vue de leur remise en état de marche. Elle inclut également l'entretien général ou régulier de ces articles afin de garantir leur bon fonctionnement et de prévenir toute panne ou intervention inutile.</p>\n        <p>Elle ne comprend que les activités d'entretien et de réparation spécialisée. Un volume important des activités de réparation est également effectué par les fabricants de machines, équipements et autres articles. Le classement des unités concernées s'effectue selon la règle générale de détermination de l'activité principale, en fonction de la valeur ajoutée procurée par chacune des activités, ce qui a souvent pour effet d'affecter ces unités à l'activité de fabrication de l'article concerné. Il en va de même pour les activités combinées de commerce et de réparation.</p>\n        <p>La transformation ou la reconstruction de machines et d'équipements sont considérées comme des activités manufacturières et relèvent d'autres divisions de cette section.</p>\n        <p>La réparation et l'entretien d'articles utilisés à la fois comme biens d'équipement et biens de consommation relèvent en général de la réparation de biens personnels et domestiques, classée parmi les activités de services. La réparation et l'entretien des véhicules automobiles et des motocycles sont classés avec le commerce de ces biens.</p>\n        <p>L'installation spécialisée de machines et d'équipements industriels relève également de cette division. Néanmoins, les activités d'installation d'équipements faisant partie intégrante de bâtiments ou de structures similaires, c'est à dire qui sont nécessaires au bon fonctionnement de l'ouvrage lui-même, telles que l'installation de câblages électriques, d'escaliers mécaniques, d'ascenseurs ou de systèmes de chauffage et de conditionnement d'air, sont classées dans la construction.</p>\n    </div:div>\n",
  "neComprendPas" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <ul class=\"list1\">\n            <li>\n                <p>la transformation ou la reconstruction de machines et d'équipements (cf. classes correspondantes dans les divisions \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/25\">25</a>-\n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/31\">31</a>)</p>\n            </li>\n            <li>\n                <p>l'installation d'équipements faisant partie intégrante d'ouvrages de construction (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/43.2\">43.2</a>)</p>\n            </li>\n            <li>\n                <p>la réparation et l'entretien de véhicules automobiles et de motocycles (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/45.20\">45.20</a> et \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/45.40Z\">45.40Z</a>)</p>\n            </li>\n            <li>\n                <p>le nettoyage de machines industrielles (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/81.22Z\">81.22Z</a>)</p>\n            </li>\n            <li>\n                <p>la réparation et l'entretien d'ordinateurs et d'équipements de communication (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/95.1\">95.1</a>)</p>\n            </li>\n            <li>\n                <p>la réparation et l'entretien de biens personnels et domestiques (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/95.2\">95.2</a>)</p>\n            </li>\n        </ul>\n    </div:div>\n"
}
