{
  "code" : "43",
  "libelle" : "Travaux de construction spécialisés",
  "niveau" : "division",
  "enfants" : [ "43.9", "43.3", "43.2", "43.1" ],
  "parents" : [ "F" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette division comprend les activités de construction spécialisées (travaux spéciaux), c'est-à-dire la construction de parties de bâtiments et d'ouvrages de génie civil ou la préparation à cette fin. Il s'agit habituellement d'activités spécialisées concernant un aspect commun à différentes structures, requérant un savoir-faire ou un équipement particulier, tels que le battage de pieux, la réalisation de fondations, le gros œuvre, le bétonnage, la maçonnerie, le pavage, le montage d'échafaudage, la toiture, etc. Le montage de structures d'acier est inclus. Les travaux de construction spécialisés sont généralement sous-traités mais, en particulier dans le cas de travaux de réparation, ils sont aussi réalisés directement pour le propriétaire de l'ouvrage.</p>\n        <p>Les travaux d'achèvement et de finition sont également couverts.</p>\n        <p>Cette division comprend l'installation de toutes sortes de commodités qui rendent la construction fonctionnelle. Ces activités sont généralement accomplies sur le site de la construction, bien que des parties du travail puissent être réalisées dans un atelier spécialisé. Sont comprises des activités telles que la plomberie, l'installation de systèmes de chauffage et de conditionnement d'air, d'antennes, de systèmes d'alarme et autres travaux électriques, de systèmes d'extinction automatique d'incendie, d'ascenseurs et d'escaliers mécaniques, etc. Les travaux d'isolation (eau, chaleur, son), de tôlerie, de réfrigération commerciale, l'installation de systèmes d'éclairage et de signalisation pour les routes, voies de chemin de fer, aéroports, ports, etc. sont également inclus. Les activités de réparation et d'entretien similaires aux activités décrites ci-dessus sont comprises.</p>\n        <p>Les activités d'achèvement de bâtiments englobent des activités qui contribuent à l'achèvement ou à la finition d'une construction telles que vitrerie, plâtrerie, peinture, carrelage ou revêtement du sol et des murs avec d'autres matériaux tels que parquets, moquettes, papier peint, etc., ponçage du sol, menuiserie de finition, travaux acoustiques, nettoyage de l'extérieur, etc. Les activités de réparation similaires aux activités décrites ci-dessus sont également comprises.</p>\n        <p>La location d'équipements avec opérateur relève de la classe correspondant à l'activité de construction spécifique effectuée avec ces équipements.</p>\n    </div:div>\n"
}
