{
  "code" : "C",
  "libelle" : "Industrie manufacturière",
  "niveau" : "section",
  "enfants" : [ "33", "32", "31", "30", "29", "28", "27", "26", "25", "24", "23", "22", "21", "20", "19", "18", "17", "16", "15", "14", "13", "12", "11", "10" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section comprend la transformation physique ou chimique de matériaux, substances ou composants en nouveaux produits. Les matériaux, substances ou composants transformés sont des matières premières produites par l'agriculture, la sylviculture, la pêche ou les industries extractives, des matières premières secondaires issues de la récupération des déchets ainsi que des produits issus d'autres activités manufacturières. L'altération substantielle, la rénovation et la reconstruction de biens sont généralement considérées comme activités manufacturières.</p>\n        <p>Les unités manufacturières peuvent :</p>\n        <ul class=\"list1\">\n            <li>\n                <p>transformer leurs propres matériaux</p>\n            </li>\n            <li>\n                <p>sous-traiter une partie de la transformation de leurs propres matériaux</p>\n            </li>\n            <li>\n                <p>sous-traiter la totalité de la transformation des matériaux, à condition qu'elles en soient propriétaires</p>\n            </li>\n            <li>\n                <p>effectuer les opérations de transformation sous-traitées évoquées ci-dessus.</p>\n            </li>\n        </ul>\n        <p>Le produit résultant d'une opération de transformation peut être fini, c'est-à-dire qu'il est prêt à être utilisé ou consommé ou il peut être semi-fini, c'est-à-dire qu'il entre dans la composition d'une autre fabrication. Par exemple, le produit du raffinage de l'alumine est la matière de base utilisée dans la production primaire d'aluminium ; l'aluminium primaire est la matière de base pour la fabrication du fil d'aluminium et le fil d'aluminium est la matière de base utilisée pour la fabrication de produits manufacturés à partir de ce fil.</p>\n        <p>La fabrication de composants spécialisés et de pièces, accessoires et fixations de machines et équipements relève, en règle générale, de la même classe que la fabrication des machines et équipements auxquels les pièces et accessoires sont destinés. La fabrication de composants et pièces non spécialisés de machines et équipements, tels que moteurs, pistons, générateurs, assemblages électriques, valves, engrenages, roulements, relève de la classe d'activité manufacturière appropriée, sans tenir compte des machines et équipements auxquels ces éléments pourraient être intégrés. Toutefois, la fabrication de composants spécialisés et d'accessoires par moulage ou extrusion de matières plastiques est comprise dans le groupe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/22.2\">22.2</a>.</p>\n        <p>L'assemblage des composants de produits manufacturés est considéré comme une activité manufacturière. Celle-ci comprend l'assemblage des produits manufacturés à partir de composants fabriqués par l'unité qui l'exécute ou de composants achetés ou fournis.</p>\n        <p>La récupération des déchets, c'est-à-dire la transformation de déchets en matières premières secondaires est classée en section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/E\">E</a> \"Production et distribution d'eau ; assainissement, gestion des déchets et dépollution\" dans le groupe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/38.3\">38.3</a> car l'objectif premier de ces activités est le traitement des déchets. Toutefois, la fabrication de nouveaux produits finals, par opposition aux matières premières secondaires, relève de la section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/C\">C</a> \"Industrie manufacturière\", même si ces procédés utilisent des déchets comme matière de base. À titre d'exemple, la production d'argent à partir de déchets de films est considérée comme une opération de transformation.</p>\n        <p>L'entretien et la réparation spécialisés de machines et équipements industriels, commerciaux et similaires sont, en général, classés en section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/C\">C</a>, dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/33\">33</a>. Toutefois, la réparation d'ordinateurs et de biens personnels et domestiques relève de la section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/S\">S</a> \"Autres activités de service\", en division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/95\">95</a>, tandis que la réparation de véhicules automobiles relève de la section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/G\">G</a> \"Commerce ; réparation d'automobiles et de motocycles\", en division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/45\">45</a>.</p>\n        <p>Exécutée en tant qu'activité spécialisée, l'installation de machines et d'équipements est classée en section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/C\">C</a>, en \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/33.20\">33.20</a>.</p>\n        <p>Remarque : Les limites entre le secteur manufacturier et les autres secteurs peuvent parfois être floues. De manière générale, l'activité manufacturière consiste en la transformation de matériaux en nouveaux produits. Cependant, la définition de ce qui constitue un nouveau produit peut être assez subjective. D'autre part, les activités partielles sous-traitées d'un processus de production industriel sont également considérées comme des activités manufacturières.</p>\n        <p>Pour clarifier, les activités suivantes sont considérées comme activités manufacturières dans la NAF :</p>\n        <ul class=\"list1\">\n            <li>\n                <p>la transformation de poissons frais (écaillage des huîtres, découpe de filets de poisson) qui n'est pas effectuée à bord des bateaux de pêche (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/10.20Z\">10.20Z</a>)</p>\n            </li>\n            <li>\n                <p>la pasteurisation et la mise en bouteille du lait (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/10.51A\">10.51A</a>)</p>\n            </li>\n            <li>\n                <p>le travail du cuir (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/15.11Z\">15.11Z</a>)</p>\n            </li>\n            <li>\n                <p>la conservation du bois (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/16.10\">16.10</a>)</p>\n            </li>\n            <li>\n                <p>l'imprimerie et les activités connexes (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/18.1\">18.1</a>)</p>\n            </li>\n            <li>\n                <p>le rechapage de pneus (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/22.11Z\">22.11Z</a>)</p>\n            </li>\n            <li>\n                <p>la production de béton prêt à l'emploi (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/23.63Z\">23.63Z</a>)</p>\n            </li>\n            <li>\n                <p>le traitement électrolytique, le placage et le traitement à chaud de métaux (cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/25.61Z\">25.61Z</a>)</p>\n            </li>\n            <li>\n                <p>la reconstruction ou le réusinage de machines (par exemple les moteurs d'automobile, cf. \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/sousClasse/29.10Z\">29.10Z</a>)</p>\n            </li>\n        </ul>\n        <p>Inversement, il existe des activités qui, même si elles comportent des processus de transformation, sont classées dans une autre section de la NACE et ne sont donc pas considérées comme manufacturières. Par exemple :</p>\n        <ul class=\"list1\">\n            <li>\n                <p>l'exploitation forestière, classée dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/A\">A</a> \"Agriculture, sylviculture et pêche\"</p>\n            </li>\n            <li>\n                <p>les activités visant à l'amélioration des produits agricoles pour les marchés primaires, classée dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/A\">A</a>\n                </p>\n            </li>\n            <li>\n                <p>les activités de préparation de produits alimentaires destinés à la consommation immédiate, sur place ou à emporter, classées dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/I\">I</a> \"Hébergement et restauration\", en division \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/56\">56</a>\n                </p>\n            </li>\n            <li>\n                <p>l'enrichissement de minerais et autres matières minérales, classé dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/B\">B</a> \"Industries extractives\"</p>\n            </li>\n            <li>\n                <p>la construction de structures et les opérations de fabrication effectuées sur le site de construction, classées dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/F\">F</a> \"Construction\"</p>\n            </li>\n            <li>\n                <p>les activités de fractionnement et de redistribution en lots plus petits, y compris le conditionnement, le reconditionnement ou l'embouteillage de produits tels que les alcools ou les produits chimiques, le tri de résidus, lorsque ces activités sont associées à la vente du produit ; le mélange de peintures sur commande du client et la découpe de métaux sur commande du client ; toute activité réalisée pour compte propre ne résultant pas en un produit différent, classée dans la section \n                    <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/G\">G</a>.</p>\n            </li>\n        </ul>\n    </div:div>\n"
}
