{
  "code" : "F",
  "libelle" : "Construction",
  "niveau" : "section",
  "enfants" : [ "43", "42", "41" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section comprend les activités de construction générale et de construction spécialisée pour les bâtiments et le génie civil. Elle comprend les chantiers de construction neuve, les rénovations, les réparations, les extensions et les transformations, le montage de bâtiments préfabriqués ou de structures sur le site ainsi que les constructions de nature temporaire.</p>\n        <p>La construction générale se définit comme la construction de bâtiments entiers : habitations, bureaux, magasins et autres bâtiments publics, utilitaires, agricoles, etc., ou la construction d'ouvrages de génie civil tels que autoroutes, routes, rues, ponts, tunnels, voies ferroviaires, terrains d'aviation, ports et autres projets maritimes et fluviaux, réseaux d'irrigation, réseaux d'assainissement, installations industrielles, conduites et lignes électriques, installations sportives, etc.</p>\n        <p>Ces travaux peuvent être réalisés pour compte propre ou pour compte de tiers. Ils peuvent être sous-traités pour partie ou pour la totalité. Une unité assurant la responsabilité de l'exécution d'un projet complet de construction relève de cette section.</p>\n        <p>La rénovation et la réparation de bâtiments et d'ouvrages de génie civil relèvent aussi de cette section.</p>\n        <p>Cette section comprend la construction de bâtiments entiers (division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/41\">41</a>), la construction d'ouvrages entiers de génie civil (division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/42\">42</a>), ainsi que les activités spécialisées de construction, uniquement si elles concernent une partie seulement du processus de construction (division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/43\">43</a>).</p>\n        <p>Si elle correspond à une activité de construction spécifique, la location de matériels de construction avec opérateur relève de la classe correspondant à cette activité.</p>\n        <p>Cette section comprend également les activités de promotion immobilière pour la construction de bâtiments et d'ouvrages de génie civil dès lors qu'elles réunissent les moyens financiers, techniques et humains nécessaires à la réalisation de projets immobiliers destinés ultérieurement à la vente. Si ces activités ne sont pas réalisées en vue d'une vente ultérieure des projets immobiliers, mais pour leur exploitation (par exemple, location d'espace dans les bâtiments, activités manufacturières dans les usines), l'unité ne relève pas de cette section, mais est classée selon son activité d'exploitation, c'est-à-dire dans les services immobiliers, dans l'industrie manufacturière, etc.</p>\n    </div:div>\n"
}
