{
  "code" : "G",
  "libelle" : "Commerce ; réparation d'automobiles et de motocycles",
  "niveau" : "section",
  "enfants" : [ "47", "46", "45" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section comprend le commerce de gros et de détail (vente sans transformation) de tout type de marchandises et la prestation de services liés à la vente de marchandises. Le commerce de gros et le commerce de détail sont les étapes finales de la distribution de marchandises. La réparation de véhicules automobiles et de motocycles est également comprise dans cette section.</p>\n        <p>La vente sans transformation comprend les opérations courantes (ou manipulations) associées au commerce, par exemple le tri, le calibrage et l'assemblage de biens, le mélange (association) de biens (par exemple : du vin ou du sable), l'embouteillage (avec ou sans nettoyage préalable des bouteilles), le conditionnement, le fractionnement et le reconditionnement pour la distribution en lots plus petits, le stockage (même avec congélation ou réfrigération), le nettoyage et le séchage de produits agricoles, la découpe de panneaux de bois, de fibres ou de métal comme activités accessoires.</p>\n        <p>La division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/45\">45</a> comprend les activités de commerce et de réparation de véhicules automobiles et les divisions \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/46\">46</a> et \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/47\">47</a> comprennent, quant à elles, toutes les autres activités de vente. La distinction entre la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/46\">46</a> (Commerce de gros) et la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/47\">47</a> (Commerce de détail) s'opère en fonction du type de client principal.</p>\n        <p>Le commerce de gros consiste en la revente (vente sans transformation) d'articles et de produits neufs ou d'occasion à des détaillants, à des usagers industriels et commerciaux, à des collectivités et à des utilisateurs professionnels, ou à d'autres grossistes, ou à des intermédiaires qui achètent ces articles et des produits pour le compte de ces détaillants, ces usagers, ces collectivités etc., ou pour les leur vendre. Les principales activités incluses sont celles des marchands en gros, c'est-à-dire des grossistes qui prennent possession des marchandises qu'ils vendent, des négociants en gros, des dépositaires, des distributeurs industriels, des exportateurs, des importateurs et des coopératives d'achat, des succursales et des bureaux de vente (mais pas des magasins de détail) qui sont tenus par des unités de fabrication ou d'exploitation minière indépendamment de leurs usines ou mines dans le but de commercialiser leurs produits et qui ne se contentent pas de répondre à des commandes par expédition directe depuis les usines ou mines. Sont également inclus les courtiers, commissionnaires et agents ainsi que les centrales d'achat et les coopératives qui commercialisent des produits agricoles. Les marchands en gros se chargent fréquemment d'opérations telles que l'assemblage, le tri, le calibrage de marchandises en grandes quantités, le fractionnement, le reconditionnement, la redistribution en petites quantités, par exemple de produits pharmaceutiques, l'entreposage, la réfrigération, la livraison et l'installation des marchandises, la promotion au bénéfice de leurs clients et la conception d'étiquettes.</p>\n        <p>La vente au détail est la revente (vente sans transformation) au public de biens neufs ou d'occasion essentiellement destinés à la consommation des particuliers ou des ménages, par des magasins, des grands magasins, des comptoirs et des kiosques, des maisons de vente par correspondance, des colporteurs et des marchands ambulants, des coopératives de consommateurs, des maisons de vente aux enchères, etc. La plupart des détaillants prennent possession des marchandises qu'ils vendent mais certains agissent en tant qu'intermédiaires pour un commerçant principal et vendent en consignation ou sur la base de commissions.</p>\n    </div:div>\n"
}
