{
  "code" : "J",
  "libelle" : "Information et communication",
  "niveau" : "section",
  "enfants" : [ "63", "62", "61", "60", "59", "58" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section comprend la production et la distribution de produits d'information et de produits culturels, la mise à disposition de moyens permettant de transmettre ou de distribuer ces produits, ainsi que les données ou les communications. Elle comprend également les activités liées aux technologies informatiques, les services de traitement des données et d'autres services d'information.</p>\n        <p>Les principaux éléments composant cette section sont les activités d'édition, qui comprennent aussi l'édition de logiciels (58), la production de films cinématographiques, de vidéos et de programmes de télévision, l'enregistrement sonore et l'édition musicale (59), la programmation et la diffusion de chaînes de radio et de télévision (60), les télécommunications (61), les activités informatiques (62) et les autres services d'information (63).</p>\n        <p>Les activités d'édition comprennent l'exploitation des droits de propriété intellectuelle (copyright) d'œuvres littéraires, notamment la mise à disposition de contenus littéraires auprès du grand public sous la forme de produits d'information (médias individualisables), en organisant la reproduction et la distribution sous différentes formes de ces contenus. L'exploitation des droits de propriété intellectuelle associée aux jeux électroniques et autres logiciels prêts à l'utilisation (non personnalisés) est également incluse. Cette section comprend toutes les formes possibles de l'édition (sous forme imprimée, électronique ou audio, sur Internet, sous la forme de produits multimédias tels que les ouvrages de référence sur CD-ROM, etc.).</p>\n        <p>Les divisions \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/59\">59</a>, \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/60\">60</a> et \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/61\">61</a> recouvrent, en particulier, les activités liées à la production et à la diffusion de programmes de télévision, en fonction des différentes étapes du processus. Les différents éléments, tels que les films, séries télévisées, etc., sont produits dans le cadre d'activités relevant de la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/59\">59</a>, tandis que la réalisation d'une grille de programme (ou d'un programme complet) de télévision, à partir d'éléments produits dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/59\">59</a> ou d'autres éléments auto-produits, tels que, souvent, les journaux d'information, est décrite dans la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/60\">60</a>.</p>\n        <p>La division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/60\">60</a> comprend également la diffusion de ce programme par son producteur, ou pour le compte de celui-ci. La transmission et la distribution du programme complet de télévision par des tiers, par câble, satellite, voie hertzienne numérique, etc., sans qu'aucun changement ne soit apporté à son contenu, relève de la division \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/division/61\">61</a>.</p>\n    </div:div>\n"
}
