{
  "code" : "O",
  "libelle" : "Administration publique",
  "niveau" : "section",
  "enfants" : [ "84" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section décrit les activités de nature gouvernementale habituellement exercées par l'administration publique. Elle comprend la promulgation et l'interprétation judiciaire des lois et de leurs dispositifs d'application, ainsi que l'administration des programmes afférents, les services législatifs, la fiscalité, la défense nationale, le maintien de l'ordre et de la sécurité publics, les services d'immigration, les affaires étrangères et l'administration des programmes publics. Cette section comprend également les services de sécurité sociale obligatoire.</p>\n        <p>Le statut légal ou institutionnel n'est pas, en soi, le facteur déterminant pour le classement d'une activité dans cette section : le critère essentiel à prendre en compte est la nature des activités exercées, telles que décrites au premier paragraphe, qui doivent, au niveau central ou local, permettre le bon fonctionnement administratif de la collectivité : activités régaliennes, activités d'administration générale ou de tutelle dans le domaine de la vie économique et sociale.</p>\n        <p>Ainsi la production de services au delà de ce cadre, même par des organismes publics, ne relève généralement pas de cette section. Par exemple, la tutelle de l'éducation (réglementation, contrôle, programmes) relève de la section O, mais pas l'activité d'enseignement proprement dite (cf. section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/P\">P</a>). De même, un hôpital militaire ou de prison sera classé avec les activités de santé (cf. section \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/section/Q\">Q</a>). A l'inverse, certaines activités décrites dans cette section peuvent être effectuées par des entités non gouvernementales.</p>\n    </div:div>\n"
}
