{
  "code" : "P",
  "libelle" : "Enseignement",
  "niveau" : "section",
  "enfants" : [ "85" ],
  "noteGenerale" : "\n    <div:div xmlns:div=\"http://www.w3.org/1999/xhtml\" xmlns=\"http://www.w3.org/1999/xhtml\" xmlns:owl=\"http://www.w3.org/2002/07/owl#\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\" xmlns:fn=\"http://www.w3.org/2005/xpath-functions#\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema#\" xmlns:rdfs=\"http://www.w3.org/2000/01/rdf-schema#\" xmlns:sesame=\"http://www.openrdf.org/schema/sesame#\">\n        <p>Cette section comprend l'enseignement à tous les niveaux et pour toutes les disciplines. Les cours peuvent être donnés oralement ou par écrit et être diffusés à la radio, à la télévision, sur Internet ou par correspondance. Elle englobe non seulement l'enseignement délivré par les différentes institutions composant le système scolaire traditionnel à ses différents niveaux, mais aussi l'enseignement pour adultes, les programmes d'alphabétisation, etc. Sont incluses également les écoles et académies militaires, les activités éducatives organisées dans les prisons, etc. à leurs niveaux respectifs. Cette section comprend l'enseignement public et privé.</p>\n        <p>Pour chaque niveau d'enseignement initial, est également inclus l'enseignement spécialisé pour élèves handicapés physiquement ou mentalement.</p>\n        <p>La ventilation des catégories dans cette section repose sur le niveau d'enseignement dispensé en concordance avec les niveaux de la CITE 1997. Les activités des établissements d'enseignement dispensant des cours au niveau 0 de la CITE sont incluses dans la classe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/85.10\">85.10</a>, au niveau 1 dans la classe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/85.20\">85.20</a>, aux niveaux 2-3 dans le groupe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/groupe/85.3\">85.3</a>, au niveau 4 dans la classe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/85.41\">85.41</a> et aux niveaux 5-6 dans la classe \n            <a href=\"http://dvrmessnclas01.ad.insee.intra:8080/datalift/codes/nafr2/classe/85.42\">85.42</a>.</p>\n        <p>Cette section comprend également l'enseignement relatif à des activités sportives et récréatives, telles que le tennis et le golf, et les activités de soutien à l'enseignement.</p>\n    </div:div>\n"
}
